{
	"headTitle": "Bludit",
	"headDescription": "Bludit ist eine einfache Web-Anwendung, um eine eigene Website oder einen eigenen Blog einzurichten. Sie ist völlig kostenlos und Open Source. Bludit verwendet Dateien, um Beiträge und Seiten zu spreichern. Es muss somit  keine Datenbank installiert und konfiguriert werden.",
	"download": "Download",
	"demo": "Demo",
	"documentation": "Dokumentation",
	"themes": "Themes",
	"plugins": "Plugins",
	"donate": "Spenden",
	"support": "Support",
	"chat": "Chat",
	"forum": "Forum",
	"admin-panel": "Administration",
	"what-is-bludit": "Was is Bludit ?",
	"themes-and-plugins": "Themes & Plugins",
	"bludit-what-is-description": "Bludit ist eine einfache Web-Anwendung, um eine eigene Website oder einen eigenen Blog einzurichten. Sie ist völlig kostenlos und Open Source. Bludit verwendet Dateien (Textdateien im JSON-Format), um Beiträge und Seiten zu speichern. Es muss somit keine Datenbank installiert werden. Alles, was es braucht, ist ein Webserver, auf dem PHP installiert ist.",
	"bludit-description1": "Eine eigene <b>Website</b> oder einen eigenen <b>Blog</b> in Sekunden einrichten.",
	"bludit-description2": "Das schnelle, einfache und beliebig erweiterbare Flat-File-CMS.",
	"download-box-description": "Download der letzten stabilen Version.<br>Und wenn Bludit gefällt, freuen wir uns auf eine Spende für die weitere Entwicklung.",
	"demo-description": "Hier kann Bludit ausprobiert werden.<br>Die Demo-Installation wird stündlich zurückgesetzt.<br><b>Benutzername:</b> admin - <b>Passwort:</b> demo123",
	"documentation-description": "Informationen über Bludit, Bludit installieren, Beiträge und Seiten veröffentlichen, ein Bild einfügen usw. Entwickler willkommen!",
	"themes-and-plugins-description": "Viele Benutzer erstellen Themes und schreiben Plugins, stöbern lohnt sich! Dafür hat es auf GitHub zwei Repositories und im Forum eine Kategorie.",
	"support-description": "Im Forum und im Chat helfen Entwickler und Benutzer bei Problemen und es kann über Themes, Plugins sowie Ideen und Vorschläge diskutiert werden kann.",
	"bludit-license": "Bludit steht unter der <a href=\"https://tldrlegal.com/license/mit-license\">MIT-Lizenz</a>"
}
