{
	"demo": "Демо",
	"documentation": "Документация",
	"themes": "Темы",
	"plugins": "Плагины",
	"donations": "Спонсоры",
	"donate": "Пожертвовать средства",
	"download": "Загрузить",
	"search": "Поиск",
	"links": "Ссылки",
	"support": "Поддержка",
	"chat": "Чат",
	"forum": "Форум",
	"sponsors": "Спонсоры",
	"subscribe": "Подписаться",
	"contribute": "Помочь в развитии",
	"enter-email": "Введи email",
	"newsletter": "Новостная рассылка",
	"privacy": "Конфиденциальность",
	"terms-and-conditions": "Условия и положения",

	"head-title": "Bludit — современная и миниатюрная файловая CMS",
	"head-description": "Bludit — это веб-приложение для создания собственного сайта или блога за считанные секунды, бесплатная, с открытым исходным кодом и поддержкой Markdown.",

	"flat-file": "Основана на файлах",
	"seo-friendly": "Дружелюбна к SEO",
	"markdown-support": "Поддержка Markdown",
	"gdpr-compliant": "Соответствие GDPR",

	"bludit-slogan1": "Создайте свой собственный <b>сайт</b> или <b>блог</b> за секунды",
	"bludit-slogan2": "Простая, быстрая и безопасная, основанная на файлах CMS",

	"bludit-feature1": "Bludit использует файлы в формате JSON для хранения содержимого, вам не нужно устанавливать или настраивать базу данных.",
	"bludit-feature2": "Настройте свой сайт с Bludit с красивыми и современными темами. Вы можете загружать темы с <a href=\"https://themes.bludit.com/ru/\" target=\"_blank\">официального сайта</a>.",
	"bludit-feature3": "Расширьте функциональность Bludit с помощью различных плагинов. Вы можете загружать плагины с <a href=\"https://plugins.bludit.com/ru/\" target=\"_blank\">официального сайта</a>.",
	"bludit-feature4": "Bludit включает все необходимые инструменты SEO, чтобы улучшить позиции выдачи и рейтинг во всех распростанённых поисковых системах и социальных сетях.",
	"bludit-feature5": "Bludit поддерживает Markdown и HTML-код для записей, и имеет прекрасный Markdown редактор и WYSIWYG редактор.",
	"bludit-feature6": "Bludit заботится о безопасности и конфиденциальности пользователей. Bludit не отслеживает и не использует внешние библиотеки, фреймворки и прочие ресурсы.",

	"bludit-documentation": "Прочтите нашу документацию по системным требованиям, руководству по установке, инструкциям и т. д.",
	"bludit-support": "Вам нужна поддержка? Вы можете связаться с нами на форуме, в Discord, в чате или на Github."
}
